20240908T140226--kdoc-237-『マイ仏教』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:12:02Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 237: 『マイ仏教』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 237: 『マイ仏教』</h1>
<div id="outline-container-orga185e34" class="outline-2">
<h2 id="orga185e34"><a href="#orga185e34">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orga185e34">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-15 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-18 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgdd0be8b" class="outline-2">
<h2 id="orgdd0be8b"><a href="#orgdd0be8b">概要</a></h2>
<div class="outline-text-2" id="text-orgdd0be8b">
<p>
<a href="https://amzn.to/3B26qdc">『マイ仏教』</a>は、<a href="20240826222006-みうらじゅん.html#ID-f8030800-701c-44ed-b9f8-73df6a48ea53">みうらじゅん</a>による仏教入門本。
</p>
</div>
</div>
<div id="outline-container-org3360f34" class="outline-2">
<h2 id="org3360f34"><a href="#org3360f34">メモ</a></h2>
<div class="outline-text-2" id="text-org3360f34">
<ul class="org-ul">
<li>吉田拓郎は大ヒットした曲「結婚しようよ」それまでのフォーク・ファンから非難を受ける。それでも自分を貫き、単なる「フォーク・シンガー」から「吉田拓郎」となった(p40)</li>
<li>好きになっていく過程はどれも同じ、「好き=なりたい」だった、という。怪獣が好きだったときは円谷英二になりたかったし、仏像が好きだった頃はお坊さんになりたかった(p42)</li>
<li>人間はどうしても良いことを思いつくと、人に伝えたくなる。自分のことをわかってほしい、自分のことを褒めてほしいという執着が出てしまう。お釈迦さんが、それは煩悩であると一刀両断しているにもかかわらず、どうしても「自分」というものが出てきてしまう、「青春ノイローゼ」の時期だった、という(p43)</li>
<li>二人だけの「見仏」活動に飽き足らず、団体を作ろうということで始まったのが「大仏連」である。実質みうらじゅんと、いとうせいこうの二人だけなのだが、それでも団体っぽく見せる手法は、大乗仏教の手口にならったものである、という(p47)</li>
<li>地方の寺に行くと、ボロボロの仏像を見ることがよくある。仏教の教えを体現するはずの仏像もまた、諸行無常からは逃れられないということを、身をもって教えてくれていたのである、という(p56)</li>
<li>物を集めるというのは、空しさを知る「修行」である。コレクターとか趣味人とか呼ばれる人は、他人には「あの人は好き勝手やっていて、楽しそうでいいわね」なんて思われがちであるが、実際はかなり辛い修行生活をおくっているのである。しかしなかなか人にはそのことを理解されず、自業自得と言われ、二重の辛苦を背負っているものである、という(p59)</li>
<li>フェノロサと言えば、岡倉天心とともに、法隆寺夢殿の扉を開け、長く秘仏として安置されていた救世観音を開張させた、「元祖・勝手に観光協会」の人物として有名である。来日して日本美術にグッときたフェノロサは、全国の社寺を回りその保存運動に尽力した。文化財保護というのは彼の「マイブーム」であったと考えている、という。お寺を存続させるという考え方自体、日本人ではなく外国人のセンスによって始まったのではないか、という(p60)</li>
<li>「自分探し」よりもむしろ、「自分なくし」の方が大事なのではないか、という。お釈迦さんの教えにならい、「自分探しの旅」ではなくて、「自分なくしの旅」を目指すべきである(p62)</li>
<li>すぐに自分をなくせるかというと、大変むずかしい。方法は、誰かに「憧れ=なりたい」と考えることである、という。円谷英二しかりお寺の住職しかりボブ・ディランしかり。「その人になりたい」と考え、必死で真似をしているとき、自分はなくなっている。その人になりたいと考えて、できるだけ真似をする、つまり誰かを好きになって夢中になる、という癖をつければいい。それは自分をなくしていく技術を獲得することでもある(p62)</li>
<li>日本人は、宗教をタダだと考えている節がある、という。たった数十円のお賽銭を初詣のときだけ納め、数百円の絵馬を買うことで、「願い事」が叶うと考えている。これは「フグ・カニ・スッポン」を奢らない会社の上司と同じで、それで現世利益を得ようというのではあまりに虫が良すぎる(p83)</li>
<li>今の日本の仏教は、ほとんどがフリー・コンサートのようなものである。つまり仏教をタダだと考えている。だから、聞く耳を持たない。お金がすべてではないが、日本仏教の人気低下の理由のひとつに、このような意識が働いていることを挙げられるのではないか。その点、新興宗教はいろいろな形でお金を払っているから、信仰にも布教にも熱心である。あくどいシステムのもとで成り立っているなら論外だが、少なくともお金を払っているだけ彼らが自分の宗教に対して真面目なのは確かである(p84)</li>
<li>かつては「男は黙ってサッポロビール」。三船敏郎が出演したコマーシャルのように、他にも「不器用ですから」の高倉健のように、自分から機嫌を取りにいかないほうが格好良い、とされる時代があった。それを世の男性は憧れ真似をするようになって、進んで「ご機嫌を取る」ことを考えなくなってしまったのではないか(p92)</li>
<li>「何でこの俺が」という言葉。それは「ご機嫌界」で一番の禁句である。「俺」に込められた意味が、大概の怒りの原因である(p92)</li>
<li>難しいのは、「機嫌を取る」ふりをしながら、ひそかにキックバックを求めてしまうこと。「相手のためにこれだけ尽くしたから、きっとこれだけの報酬を得られるはず」というもの(p96)</li>
<li>「自分をなくして、相手の機嫌を取る」行為、これまで「修行」と呼んでいたものを、「 <b>僕</b> 滅運動」と呼ぶことにした、という(p96)</li>
<li>飲み会の席で「いや、〜」とか「でも、〜」を言わない、というのも、ささやかながらも大切な「僕滅運動」だという。できるだけ「なるほど」とか「そうだね」と言って話を受けたほうが、圧倒的に感じがいいものである(p97)</li>
<li>「仏像ブーム」という言葉も、「ゆるキャラ」という言葉も、それまでその言葉が示すような現象や存在があったとしても、言葉を与えられなければなかなか実体化していかない。しかし不思議なもので、言葉として定着した瞬間、一気にその実体が目に見えるようになってくる、という(p113)</li>
<li>比較ができるからこそ人類は発展した可能性もあるが、比較こそが苦しむを生む原因な可能性もある。これを「比較三原則」と呼んでいる(p113)</li>
<li>どんな辛いときでも、「そこがいいんじゃない」と考えるようにしている、という。「マイブーム」と呼んでいるものは、出会いの瞬間からそれが好きになってハマっているわけではない。「これは一体何なのか」という「問い」がまずあり、それについて考え抜くところからスタートしている。そのように考え続けて、ようやく出口近くにさしかかろうという瞬間に出てくるのが、「そこがいいんじゃない」というフレーズである。それは文字通り、その対象を好きになりかける瞬間でもある(p115)</li>
<li>不安というのは突然やってくる。その瞬間「不安タスクティック」と唱えれば、楽になる(p117)</li>
</ul>
</div>
</div>
<div id="outline-container-org7543f78" class="outline-2">
<h2 id="org7543f78"><a href="#org7543f78">関連</a></h2>
<div class="outline-text-2" id="text-org7543f78">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
